@extends('layouts.layout_front')

@section('discription')

@section('keywords')

@section('title','個人情報保護')

@section('pageCss')

@section('key_visual')

{{-- メインコンテンツの内容 --}}
@section('content')
    <h1>プライバシーポリシー</h1>

    <h2>1. 収集する情報</h2>
    <p>当社は、以下の情報を収集する場合があります：</p>
        <ul>
        <li>個人情報（氏名、メールアドレス、連絡先など）</li>
        <li>デモグラフィック情報（年齢、性別、地域など）</li>
        <li>ウェブサイトの利用履歴、クッキー情報</li>
    </ul>

    <h2>2. 情報の利用</h2>
    <p>当社は、収集した情報を以下の目的で利用する場合があります：</p>
    <ul>
        <li>サービスの提供およびカスタマイズ</li>
        <li>お問い合わせへの回答</li>
        <li>ウェブサイトの改善とパーソナライズ</li>
        <li>広告の配信</li>
    </ul>

    <h2>3. 情報の共有</h2>
    <p>当社は、以下の場合に限り、情報を第三者と共有することがあります：</p>
    <ul>
        <li>ご承諾がある場合</li>
        <li>法的な要請や規制に従う必要がある場合</li>
        <li>当社のサービス提供に関わる業務委託先と情報を共有する場合</li>
    </ul>

    <h2>4. セキュリティ</h2>
    <p>当社は、適切なセキュリティ対策を講じて情報を保護しますが、完全なセキュリティを保証するものではありません。</p>

    <h2>5. お問い合わせ</h2>
    <p>プライバシーポリシーに関するお問い合わせは、以下の連絡先までお願いします：</p>
    <p>〒123-4567 住所都道府県市町村 1-2-3<br>TEL: 012-3456-7890<br>Email: privacy@example.com</p>

@endsection

@section('pageJs')
