@extends('layouts.layout_front')

@section('discription')

@section('keywords')

@section('title','利用規約')

@section('pageCss')

@section('key_visual')

{{-- メインコンテンツの内容 --}}
@section('content')
<main class="main">
    <h2>ご利用規約</h2>
    <p>この利用規約（以下，「本規約」といいます。）は，＿＿＿＿＿（以下，「当社」といいます
            。）がこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）の利用
            条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本
            規約に従って，本サービスをご利用いただきます。
            第1条（適用）
            1. 本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるも
            のとします。
            2. 当社は本サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以
            下，「個別規定」といいます。）をすることがあります。これら個別規定はその名称のい
            かんに関わらず，本規約の一部を構成するものとします。
            3. 本規約の規定が前条の個別規定の規定と矛盾する場合には，個別規定において特段の定め
            なき限り，個別規定の規定が優先されるものとします。
            第2条（利用登録）
            4. 本サービスにおいては，登録希望者が本規約に同意の上，当社の定める方法によって利用
            登録を申請し，当社がこれを承認することによって，利用登録が完了するものとします。
            5. 当社は，利用登録の申請者に以下の事由があると判断した場合，利用登録の申請を承認し
            ないことがあり，その理由については一切の開示義務を負わないものとします。
            a. 利用登録の申請に際して虚偽の事項を届け出た場合
            b. 本規約に違反したことがある者からの申請である場合
            c. その他，当社が利用登録を相当でないと判断した場合
            第3条（ユーザーIDおよびパスワードの管理）
            6. ユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを適切に管
            理するものとします。
            7. ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与
            し，もしくは第三者と共用することはできません。当社は，ユーザーIDとパスワードの組
            み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録している
            ユーザー自身による利用とみなします。
            8. ユーザーID及びパスワードが第三者によって使用されたことによって生じた損害は，当社
            に故意又は重大な過失がある場合を除き，当社は一切の責任を負わないものとします。
            第4条（利用料金および支払方法）
            9. ユーザーは，本サービスの有料部分の対価として，当社が別途定め，本ウェブサイトに表
            示する利用料金を，当社が指定する方法により支払うものとします。
            10. ユーザーが利用料金の支払を遅滞した場合には，ユーザーは年14．6％の割合による遅延損
            害金を支払うものとします。
            第5条（禁止事項）
            ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。
            11. 法令または公序良俗に違反する行為
            12. 犯罪行為に関連する行為
            13. 本サービスの内容等，本サービスに含まれる著作権，商標権ほか知的財産権を侵害する行
            為
            14. 当社，ほかのユーザー，またはその他第三者のサーバーまたはネットワークの機能を破壊
            したり，妨害したりする行為
            15. 本サービスによって得られた情報を商業的に利用する行為

            16. 当社のサービスの運営を妨害するおそれのある行為
            17. 不正アクセスをし，またはこれを試みる行為
            18. 他のユーザーに関する個人情報等を収集または蓄積する行為
            19. 不正な目的を持って本サービスを利用する行為
            20. 本サービスの他のユーザーまたはその他の第三者に不利益，損害，不快感を与える行為
            21. 他のユーザーに成りすます行為
            22. 当社が許諾しない本サービス上での宣伝，広告，勧誘，または営業行為
            23. 面識のない異性との出会いを目的とした行為
            24. 当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為
            25. その他，当社が不適切と判断する行為
            第6条（本サービスの提供の停止等）
            26. 当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することな
            く本サービスの全部または一部の提供を停止または中断することができるものとします。
            a. 本サービスにかかるコンピュータシステムの保守点検または更新を行う場合
            b. 地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難
            となった場合
            c. コンピュータまたは通信回線等が事故により停止した場合
            d. その他，当社が本サービスの提供が困難と判断した場合
            27. 当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいか
            なる不利益または損害についても，一切の責任を負わないものとします。
            第7条（利用制限および登録抹消）
            28. 当社は，ユーザーが以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対
            して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹
            消することができるものとします。
            a. 本規約のいずれかの条項に違反した場合
            b. 登録事項に虚偽の事実があることが判明した場合
            c. 料金等の支払債務の不履行があった場合
            d. 当社からの連絡に対し，一定期間返答がない場合
            e. 本サービスについて，最終の利用から一定期間利用がない場合
            f. その他，当社が本サービスの利用を適当でないと判断した場合
            29. 当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責
            任を負いません。
            第8条（退会）
            ユーザーは，当社の定める退会手続により，本サービスから退会できるものとします。
            第9条（保証の否認および免責事項）

            以上</p>
</main>
<div id="btn">
    <a href="#">
        <div class="arrow_up"></div>
    </a>
</div>

@endsection

@section('pageJs')
<script src="{{ asset('./assets/js/main.js') }}"></script>
@endsection
